IDEA Open Model
PointOfID.Mz Property
Compatible with IDEA StatiCa 20.1
 Bending moment around z-axis
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Mz { get; set; }
Public Property Mz As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
PointOfID Class
IdeaRS.OpenModel.Result Namespace